espressif/esp-idf/examples/system/sysview_tracing/sdkconfig.defaults.esp32h2
CONFIG_IDF_TARGET="esp32h2"
CONFIG_APPTRACE_UART_TX_GPIO=24
CONFIG_APPTRACE_UART_RX_GPIO=23
